Repository: chrissharp80/emuqu
Catalog: Emuqu/Help.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Paired devices appear in the "Known Devices" list for one-tap reconnection
ar: تظهر الأجهزة المقترنة في قائمة «الأجهزة المعروفة» لإعادة الاتصال بضغطة واحدة
da: Parrede enheder vises på listen »Kendte enheder«, så du kan genforbinde med ét tryk
de: Gekoppelte Geräte erscheinen in der Liste „Bekannte Geräte“ für die Wiederverbindung mit einem Tippen
es: Los dispositivos emparejados aparecen en la lista «Dispositivos conocidos» para reconectarlos con un toque
fi: Paritetut laitteet näkyvät "Tunnetut laitteet" -luettelossa yhden napautuksen uudelleenyhdistämistä varten
fr: Les appareils jumelés apparaissent dans la liste « Appareils connus » pour une reconnexion d’un seul toucher
is: Paruð tæki birtast á listanum „Þekkt tæki“ svo hægt sé að tengjast aftur með einni snertingu
it: I dispositivi associati compaiono nell'elenco "Dispositivi conosciuti" per riconnetterli con un tocco
ja: ペアリング済みのデバイスは「既知のデバイス」一覧に表示され、ワンタップで再接続できます
ko: 페어링된 기기는 탭 한 번으로 재연결할 수 있도록 "알려진 기기" 목록에 표시됩니다
nb: Parede enheter vises i listen «Kjente enheter» for gjentilkobling med ett trykk
nl: Gekoppelde apparaten verschijnen in de lijst “Bekende apparaten” om met één tik opnieuw te verbinden
pt_br: Os dispositivos pareados aparecem na lista "Dispositivos Conhecidos" para reconexão com um toque
ru: Сопряжённые устройства появляются в списке «Известные устройства» для переподключения одним нажатием
sv: Parkopplade enheter visas i listan "Kända enheter" för återanslutning med ett tryck
zh_hans: 已配对的设备会出现在“已知设备”列表中，点按一下即可重新连接

source: Parasympathetic (vagal) activity via your breathing-heart rate coupling
ar: نشاط الجهاز نظير الودي (المبهمي) عبر الاقتران بين التنفس ومعدل ضربات القلب
da: Parasympatisk (vagal) aktivitet via koblingen mellem vejrtrækning og puls
de: Parasympathische (vagale) Aktivität über die Kopplung von Atmung und Herzfrequenz
es: Actividad parasimpática (vagal) a través del acoplamiento entre respiración y frecuencia cardíaca
fi: Parasympaattinen (vagaalinen) aktiivisuus hengityksen ja sykkeen kytköksen kautta
fr: Activité parasympathique (vagale) via le couplage entre respiration et fréquence cardiaque
is: Parasympatísk (vagus) virkni í gegnum tengsl öndunar og hjartsláttar
it: Attività parasimpatica (vagale) tramite l'accoppiamento tra respiro e frequenza cardiaca
ja: 呼吸と心拍の連動を介した副交感神経（迷走神経）活動
ko: 호흡과 심박수의 결합을 통한 부교감(미주)신경 활동
nb: Parasympatisk (vagal) aktivitet via koblingen mellom pust og puls
nl: Parasympathische (vagale) activiteit via de koppeling tussen ademhaling en hartslag
pt_br: Atividade parassimpática (vagal) pelo acoplamento entre respiração e frequência cardíaca
ru: Парасимпатическая (вагусная) активность через связь дыхания и пульса
sv: Parasympatisk (vagal) aktivitet via kopplingen mellan andning och puls
zh_hans: 通过呼吸与心率的耦合体现的副交感（迷走）神经活动

source: Parasympathetic nervous system activity — your body's "brake pedal"
ar: نشاط الجهاز العصبي نظير الودي — «دوّاسة الفرامل» في جسمك
da: Det parasympatiske nervesystems aktivitet — kroppens »bremsepedal«
de: Aktivität des parasympathischen Nervensystems — das „Bremspedal“ deines Körpers
es: Actividad del sistema nervioso parasimpático: el «pedal de freno» de tu cuerpo
fi: Parasympaattisen hermoston aktiivisuus — kehosi "jarrupoljin"
fr: Activité du système nerveux parasympathique — la « pédale de frein » de votre corps
is: Virkni parasympatíska taugakerfisins — „bremsupedali“ líkamans
it: Attività del sistema nervoso parasimpatico — il "pedale del freno" del tuo corpo
ja: 副交感神経系の活動 — 体の「ブレーキペダル」
ko: 부교감신경계 활동 — 몸의 "브레이크 페달"
nb: Aktivitet i det parasympatiske nervesystemet — kroppens «bremsepedal»
nl: Activiteit van het parasympathische zenuwstelsel — het ‘rempedaal’ van je lichaam
pt_br: Atividade do sistema nervoso parassimpático — o "pedal de freio" do seu corpo
ru: Активность парасимпатической нервной системы — «педаль тормоза» организма
sv: Det parasympatiska nervsystemets aktivitet — kroppens "bromspedal"
zh_hans: 副交感神经系统活动 — 你身体的“刹车踏板”

source: Paste an API key from any of these vendors in Settings → Flo. The key stays in your iOS Keychain, never syncs to iCloud, and is sent only to that provider when you actively use it.
ar: الصق مفتاح API من أيٍّ من هذه الجهات في الإعدادات → Flo. يبقى المفتاح في سلسلة مفاتيح iOS، ولا يُزامَن مع iCloud أبدًا، ولا يُرسل إلا إلى ذلك المزوّد عندما تستخدمه فعليًا.
da: Indsæt en API-nøgle fra en af disse udbydere i Indstillinger → Flo. Nøglen bliver i din iOS-nøglering, synkroniseres aldrig til iCloud og sendes kun til den udbyder, når du aktivt bruger den.
de: Füge unter Einstellungen → Flo einen API-Schlüssel eines dieser Anbieter ein. Der Schlüssel bleibt in deinem iOS-Schlüsselbund, wird nie mit iCloud synchronisiert und nur an diesen Anbieter gesendet, wenn du ihn aktiv nutzt.
es: Pega una clave de API de cualquiera de estos proveedores en Ajustes → Flo. La clave se queda en tu Llavero de iOS, nunca se sincroniza con iCloud y solo se envía a ese proveedor cuando lo usas activamente.
fi: Liitä minkä tahansa näiden palveluntarjoajien API-avain kohdassa Asetukset → Flo. Avain pysyy iOS:n avainnipussasi, ei koskaan synkronoidu iCloudiin, ja se lähetetään vain kyseiselle palveluntarjoajalle, kun käytät sitä.
fr: Collez une clé d’API de l’un de ces fournisseurs dans Réglages → Flo. La clé reste dans votre trousseau iOS, n’est jamais synchronisée avec iCloud et n’est envoyée qu’à ce fournisseur quand vous l’utilisez.
is: Límdu inn API-lykil frá einhverjum þessara þjónustuaðila í Stillingar → Flo. Lykillinn helst í iOS Keychain, samstillist aldrei við iCloud og er aðeins sendur til þess þjónustuaðila þegar þú notar hann.
it: Incolla una chiave API di uno di questi fornitori in Impostazioni → Flo. La chiave resta nel Portachiavi iOS, non si sincronizza mai su iCloud e viene inviata solo a quel fornitore quando lo usi.
ja: 設定 → Flo で、これらのいずれかの事業者の API キーを貼り付けてください。キーは iOS キーチェーンに保存され、iCloud に同期されることはなく、実際に使うときにそのプロバイダにのみ送信されます。
ko: 설정 → Flo에서 다음 업체 중 하나의 API 키를 붙여 넣으세요. 키는 iOS 키체인에 보관되며, iCloud에 동기화되지 않고, 실제로 사용할 때 해당 제공업체로만 전송됩니다.
nb: Lim inn en API-nøkkel fra en av disse leverandørene i Innstillinger → Flo. Nøkkelen blir i iOS-nøkkelringen, synkroniseres aldri til iCloud og sendes bare til den leverandøren når du aktivt bruker den.
nl: Plak een API-sleutel van een van deze aanbieders in Instellingen → Flo. De sleutel blijft in je iOS-sleutelhanger, synchroniseert nooit met iCloud en wordt alleen naar die aanbieder gestuurd als je die actief gebruikt.
pt_br: Cole uma chave de API de qualquer um desses fornecedores em Configurações → Flo. A chave fica no Keychain do iOS, nunca é sincronizada com o iCloud e só é enviada a esse provedor quando você o usa.
ru: Вставьте ключ API любого из этих поставщиков в Настройки → Flo. Ключ хранится в связке ключей iOS, никогда не синхронизируется с iCloud и отправляется только этому провайдеру, когда вы его используете.
sv: Klistra in en API-nyckel från någon av dessa leverantörer i Inställningar → Flo. Nyckeln stannar i din iOS-nyckelring, synkas aldrig till iCloud och skickas bara till den leverantören när du aktivt använder den.
zh_hans: 在 设置 → Flo 中粘贴以下任一服务商的 API 密钥。密钥保存在你的 iOS 钥匙串中，绝不会同步到 iCloud，只有在你实际使用时才会发送给该服务商。

source: PDF Reports
ar: تقارير PDF
da: PDF-rapporter
de: PDF-Berichte
es: Informes PDF
fi: PDF-raportit
fr: Rapports PDF
is: PDF-skýrslur
it: Rapporti PDF
ja: PDF レポート
ko: PDF 보고서
nb: PDF-rapporter
nl: Pdf-rapporten
pt_br: Relatórios em PDF
ru: PDF-отчёты
sv: PDF-rapporter
zh_hans: PDF 报告

source: Peak autonomic nervous system activity.
ar: ذروة نشاط الجهاز العصبي الذاتي.
da: Højeste aktivitet i det autonome nervesystem.
de: Höchste Aktivität des autonomen Nervensystems.
es: Actividad máxima del sistema nervioso autónomo.
fi: Autonomisen hermoston huippuaktiivisuus.
fr: Activité maximale du système nerveux autonome.
is: Hámarksvirkni ósjálfráða taugakerfisins.
it: Picco di attività del sistema nervoso autonomo.
ja: 自律神経系活動のピーク。
ko: 자율신경계 활동이 가장 높은 구간.
nb: Høyeste aktivitet i det autonome nervesystemet.
nl: Piek van activiteit van het autonome zenuwstelsel.
pt_br: Pico de atividade do sistema nervoso autônomo.
ru: Пиковая активность вегетативной нервной системы.
sv: Högsta aktiviteten i det autonoma nervsystemet.
zh_hans: 自主神经系统活动的峰值。

source: Peak parasympathetic activity regardless of stability.
ar: ذروة نشاط الجهاز نظير الودي بغض النظر عن الاستقرار.
da: Højeste parasympatiske aktivitet uanset stabilitet.
de: Höchste parasympathische Aktivität, unabhängig von der Stabilität.
es: Actividad parasimpática máxima, independientemente de la estabilidad.
fi: Parasympaattinen huippuaktiivisuus vakaudesta riippumatta.
fr: Activité parasympathique maximale, indépendamment de la stabilité.
is: Hámarks parasympatísk virkni óháð stöðugleika.
it: Picco di attività parasimpatica, indipendentemente dalla stabilità.
ja: 安定性にかかわらず、副交感神経活動のピーク。
ko: 안정성과 관계없이 부교감신경 활동이 가장 높은 구간.
nb: Høyeste parasympatiske aktivitet uavhengig av stabilitet.
nl: Piek van parasympathische activiteit, ongeacht stabiliteit.
pt_br: Pico de atividade parassimpática, independentemente da estabilidade.
ru: Пиковая парасимпатическая активность независимо от стабильности.
sv: Högsta parasympatiska aktiviteten oavsett stabilitet.
zh_hans: 副交感神经活动的峰值，不论稳定性如何。

source: Peak total variability (sympathetic + parasympathetic).
ar: ذروة التقلب الكلي (الودي + نظير الودي).
da: Højeste samlede variabilitet (sympatisk + parasympatisk).
de: Höchste Gesamtvariabilität (sympathisch + parasympathisch).
es: Variabilidad total máxima (simpática + parasimpática).
fi: Kokonaisvaihtelun huippu (sympaattinen + parasympaattinen).
fr: Variabilité totale maximale (sympathique + parasympathique).
is: Hámarks heildarbreytileiki (sympatískur + parasympatískur).
it: Picco di variabilità totale (simpatica + parasimpatica).
ja: 全体の変動性のピーク（交感神経 + 副交感神経）。
ko: 총 변이도가 가장 높은 구간(교감 + 부교감).
nb: Høyeste totale variabilitet (sympatisk + parasympatisk).
nl: Piek van totale variabiliteit (sympathisch + parasympathisch).
pt_br: Pico de variabilidade total (simpático + parassimpático).
ru: Пиковая общая вариабельность (симпатическая + парасимпатическая).
sv: Högsta totala variabiliteten (sympatisk + parasympatisk).
zh_hans: 总变异性的峰值（交感 + 副交感）。

source: Percentage of heartbeats that look abnormal. <10% is good, <5% is excellent.
ar: نسبة النبضات التي تبدو غير طبيعية. <10% جيد، و<5% ممتاز.
da: Andel af hjerteslag, der ser unormale ud. <10 % er godt, <5 % er fremragende.
de: Anteil der Herzschläge, die auffällig aussehen. <10 % ist gut, <5 % ist ausgezeichnet.
es: Porcentaje de latidos que parecen anómalos. <10 % es bueno, <5 % es excelente.
fi: Poikkeavilta näyttävien sydämenlyöntien osuus. <10 % on hyvä, <5 % erinomainen.
fr: Pourcentage de battements qui semblent anormaux. <10 % est bon, <5 % est excellent.
is: Hlutfall hjartslaga sem virðast óeðlileg. <10% er gott, <5% er frábært.
it: Percentuale di battiti che sembrano anomali. <10% è buono, <5% è eccellente.
ja: 異常に見える心拍の割合です。10% 未満なら良好、5% 未満なら優秀です。
ko: 비정상으로 보이는 심박의 비율. 10% 미만이면 좋고, 5% 미만이면 매우 좋습니다.
nb: Prosentandel hjerteslag som ser unormale ut. <10 % er bra, <5 % er utmerket.
nl: Percentage hartslagen dat afwijkend lijkt. <10% is goed, <5% is uitstekend.
pt_br: Porcentagem de batimentos que parecem anormais. <10% é bom, <5% é excelente.
ru: Доля ударов сердца, которые выглядят аномально. <10% — хорошо, <5% — отлично.
sv: Andel hjärtslag som ser avvikande ut. <10 % är bra, <5 % är utmärkt.
zh_hans: 看起来异常的心跳所占百分比。<10% 为良好，<5% 为极佳。

source: Percentage of time in bed that you were actually asleep, scored against age-adjusted norms if your birthday is set.
ar: نسبة الوقت في السرير الذي كنت فيه نائمًا فعلًا، مُقيَّمة مقابل معايير معدّلة حسب العمر إذا كان تاريخ ميلادك مضبوطًا.
da: Andel af tiden i sengen, hvor du faktisk sov, vurderet mod aldersjusterede normer, hvis din fødselsdag er angivet.
de: Anteil der Zeit im Bett, in der du tatsächlich geschlafen hast, bewertet anhand altersangepasster Normen, wenn dein Geburtstag eingetragen ist.
es: Porcentaje del tiempo en la cama que estuviste realmente dormido, puntuado según normas ajustadas por edad si has indicado tu fecha de nacimiento.
fi: Prosenttiosuus sängyssä vietetystä ajasta, jonka todella nukuit, pisteytettynä ikäkorjattuja normeja vasten, jos syntymäpäiväsi on asetettu.
fr: Pourcentage du temps passé au lit pendant lequel vous dormiez réellement, évalué par rapport à des normes ajustées à l’âge si votre date de naissance est renseignée.
is: Hlutfall tímans í rúminu sem þú svafst í raun, metið miðað við aldursleiðrétt viðmið ef afmælisdagurinn þinn er skráður.
it: Percentuale del tempo a letto in cui hai effettivamente dormito, valutata rispetto a norme per età se hai impostato la data di nascita.
ja: ベッドにいた時間のうち実際に眠っていた時間の割合で、誕生日が設定されていれば年齢補正した基準に照らして評価されます。
ko: 침대에 있던 시간 중 실제로 잠든 시간의 비율이며, 생일이 설정되어 있으면 연령 보정 기준으로 점수를 매깁니다.
nb: Prosentandelen av tiden i sengen da du faktisk sov, vurdert mot aldersjusterte normer hvis bursdagen din er angitt.
nl: Percentage van de tijd in bed dat je echt sliep, beoordeeld tegen leeftijdsnormen als je geboortedatum is ingesteld.
pt_br: Porcentagem do tempo na cama em que você realmente dormiu, avaliada em relação às normas ajustadas para a idade se sua data de nascimento estiver definida.
ru: Доля времени в постели, когда вы действительно спали; оценивается по возрастным нормам, если указана дата рождения.
sv: Andel av tiden i sängen som du faktiskt sov, bedömd mot åldersjusterade normer om din födelsedag är angiven.
zh_hans: 卧床时间中实际睡着的百分比；如果设置了生日，会按年龄调整后的常模评分。

source: Period Selector
ar: منتقي الفترة
da: Periodevælger
de: Zeitraumauswahl
es: Selector de periodo
fi: Jakson valitsin
fr: Sélecteur de période
is: Tímabilsval
it: Selettore del periodo
ja: 期間セレクタ
ko: 기간 선택기
nb: Periodevelger
nl: Periodekiezer
pt_br: Seletor de período
ru: Выбор периода
sv: Periodväljare
zh_hans: 时段选择器

source: Personalization
ar: التخصيص
da: Personalisering
de: Personalisierung
es: Personalización
fi: Personointi
fr: Personnalisation
is: Sérsnið
it: Personalizzazione
ja: パーソナライズ
ko: 개인화
nb: Tilpasning
nl: Personalisatie
pt_br: Personalização
ru: Персонализация
sv: Personanpassning
zh_hans: 个性化

source: Phone call, Siri, timer alarm — any of those tear voice mode down completely. It does NOT auto-resume because your context has probably shifted. Re-tap the mic to start a fresh conversation.
ar: مكالمة هاتفية أو Siri أو منبّه مؤقت — أيٌّ منها يُنهي الوضع الصوتي تمامًا. لا يُستأنف تلقائيًا لأن سياقك ربما تغيّر. أعد الضغط على الميكروفون لبدء محادثة جديدة.
da: Telefonopkald, Siri, timeralarm — alle disse lukker stemmetilstanden helt ned. Den genoptages IKKE automatisk, fordi din kontekst sandsynligvis har ændret sig. Tryk på mikrofonen igen for at starte en ny samtale.
de: Telefonanruf, Siri, Timer-Alarm — jedes davon beendet den Sprachmodus vollständig. Er wird NICHT automatisch fortgesetzt, weil sich dein Kontext wahrscheinlich geändert hat. Tippe erneut auf das Mikrofon, um eine neue Unterhaltung zu beginnen.
es: Una llamada, Siri o una alarma del temporizador cierran por completo el modo de voz. NO se reanuda automáticamente, porque probablemente tu contexto haya cambiado. Vuelve a tocar el micrófono para empezar una conversación nueva.
fi: Puhelu, Siri, ajastimen hälytys — mikä tahansa niistä lopettaa puhetilan kokonaan. Se EI jatku automaattisesti, koska asiayhteys on luultavasti muuttunut. Napauta mikrofonia uudelleen aloittaaksesi uuden keskustelun.
fr: Un appel téléphonique, Siri, une alarme de minuteur — chacun de ces éléments arrête complètement le mode vocal. Il ne reprend PAS automatiquement, car votre contexte a probablement changé. Touchez à nouveau le micro pour démarrer une nouvelle conversation.
is: Símtal, Siri, tímamælisvekjari — hvert þeirra slekkur alveg á raddham. Hann heldur EKKI sjálfkrafa áfram því samhengið hefur líklega breyst. Ýttu aftur á hljóðnemann til að hefja nýtt samtal.
it: Una telefonata, Siri o la sveglia di un timer chiudono completamente la modalità vocale. NON riprende automaticamente, perché probabilmente il contesto è cambiato. Tocca di nuovo il microfono per iniziare una nuova conversazione.
ja: 電話、Siri、タイマーのアラーム — これらはいずれも音声モードを完全に終了させます。状況が変わっている可能性が高いため、自動では再開しません。新しい会話を始めるには、マイクをもう一度タップしてください。
ko: 전화, Siri, 타이머 알람 — 이 중 어느 것이든 음성 모드를 완전히 종료합니다. 상황이 바뀌었을 가능성이 크므로 자동으로 재개되지 않습니다. 마이크를 다시 탭해 새 대화를 시작하세요.
nb: Telefonsamtale, Siri, tidtakeralarm — alle disse avslutter talemodus helt. Den gjenopptas IKKE automatisk, fordi konteksten din sannsynligvis har endret seg. Trykk på mikrofonen igjen for å starte en ny samtale.
nl: Telefoongesprek, Siri, timeralarm — elk daarvan beëindigt de spraakmodus volledig. Hij wordt NIET automatisch hervat, omdat je context waarschijnlijk veranderd is. Tik opnieuw op de microfoon om een nieuw gesprek te beginnen.
pt_br: Ligação, Siri, alarme do timer — qualquer um deles encerra o modo de voz por completo. Ele NÃO retoma automaticamente, porque o seu contexto provavelmente mudou. Toque no microfone de novo para iniciar uma nova conversa.
ru: Телефонный звонок, Siri, сигнал таймера — любое из этого полностью завершает голосовой режим. Он НЕ возобновляется автоматически, потому что контекст, скорее всего, изменился. Снова нажмите микрофон, чтобы начать новый разговор.
sv: Telefonsamtal, Siri, timerlarm — alla dessa stänger av röstläget helt. Det återupptas INTE automatiskt eftersom sammanhanget troligen har ändrats. Tryck på mikrofonen igen för att starta ett nytt samtal.
zh_hans: 来电、Siri、计时器闹铃 — 任何一种都会完全关闭语音模式。它不会自动恢复，因为你的情境可能已经改变。重新点按麦克风即可开始新的对话。

source: Physical recovery happens here. Growth hormone release peaks during deep sleep. Your body repairs tissue, builds muscle, and strengthens the immune system. Target: ~20% of total sleep.
ar: هنا يحدث التعافي البدني. يبلغ إفراز هرمون النمو ذروته أثناء النوم العميق. يُصلح جسمك الأنسجة ويبني العضلات ويقوّي جهاز المناعة. الهدف: نحو 20% من إجمالي النوم.
da: Her sker den fysiske restitution. Udskillelsen af væksthormon topper under dyb søvn. Kroppen reparerer væv, opbygger muskler og styrker immunforsvaret. Mål: ~20 % af den samlede søvn.
de: Hier findet die körperliche Erholung statt. Die Ausschüttung von Wachstumshormon erreicht im Tiefschlaf ihren Höhepunkt. Dein Körper repariert Gewebe, baut Muskeln auf und stärkt das Immunsystem. Ziel: ~20 % des Gesamtschlafs.
es: Aquí ocurre la recuperación física. La liberación de hormona del crecimiento alcanza su máximo durante el sueño profundo. Tu cuerpo repara tejidos, desarrolla músculo y refuerza el sistema inmunitario. Objetivo: ~20 % del sueño total.
fi: Fyysinen palautuminen tapahtuu täällä. Kasvuhormonin eritys on huipussaan syvän unen aikana. Kehosi korjaa kudoksia, rakentaa lihaksia ja vahvistaa immuunijärjestelmää. Tavoite: noin 20 % kokonaisunesta.
fr: C’est ici que se fait la récupération physique. La sécrétion d’hormone de croissance atteint son maximum pendant le sommeil profond. Votre corps répare les tissus, construit du muscle et renforce le système immunitaire. Objectif : ~20 % du sommeil total.
is: Líkamlegur bati á sér stað hér. Losun vaxtarhormóns nær hámarki í djúpsvefni. Líkaminn gerir við vefi, byggir upp vöðva og styrkir ónæmiskerfið. Markmið: ~20% af heildarsvefni.
it: Qui avviene il recupero fisico. Il rilascio dell'ormone della crescita raggiunge il picco nel sonno profondo. Il corpo ripara i tessuti, costruisce muscolo e rafforza il sistema immunitario. Obiettivo: ~20% del sonno totale.
ja: 身体の回復はここで起こります。成長ホルモンの分泌は深い睡眠中にピークを迎えます。体は組織を修復し、筋肉をつくり、免疫系を強化します。目安：総睡眠の約 20%。
ko: 신체 회복이 여기서 일어납니다. 성장 호르몬 분비는 깊은 수면 중에 최고조에 달합니다. 몸이 조직을 회복하고, 근육을 만들고, 면역 체계를 강화합니다. 목표: 전체 수면의 약 20%.
nb: Det er her den fysiske restitusjonen skjer. Utskillelsen av veksthormon er på topp under dyp søvn. Kroppen reparerer vev, bygger muskler og styrker immunforsvaret. Mål: ~20 % av total søvn.
nl: Hier vindt lichamelijk herstel plaats. De afgifte van groeihormoon piekt tijdens de diepe slaap. Je lichaam herstelt weefsel, bouwt spieren op en versterkt het afweersysteem. Doel: ~20% van de totale slaap.
pt_br: A recuperação física acontece aqui. A liberação do hormônio do crescimento atinge o pico durante o sono profundo. Seu corpo repara tecidos, constrói músculos e fortalece o sistema imunológico. Meta: ~20% do sono total.
ru: Здесь происходит физическое восстановление. Выброс гормона роста достигает пика во время глубокого сна. Организм восстанавливает ткани, наращивает мышцы и укрепляет иммунную систему. Цель: ~20% от общего сна.
sv: Här sker den fysiska återhämtningen. Frisättningen av tillväxthormon når sin topp under djupsömn. Kroppen reparerar vävnad, bygger muskler och stärker immunförsvaret. Mål: ~20 % av total sömn.
zh_hans: 身体恢复在这里发生。生长激素的分泌在深睡期间达到高峰。你的身体会修复组织、增长肌肉并增强免疫系统。目标：约占总睡眠的 20%。

source: Place the strap snug but comfortable, just below your chest muscles
ar: ضع الحزام بإحكام مريح، أسفل عضلات الصدر مباشرة
da: Placér bæltet tæt, men behageligt, lige under brystmusklerne
de: Leg den Gurt eng, aber bequem direkt unterhalb der Brustmuskeln an
es: Colócate la banda ajustada pero cómoda, justo debajo de los pectorales
fi: Aseta vyö tiiviisti mutta mukavasti juuri rintalihasten alapuolelle
fr: Placez la ceinture bien ajustée mais confortable, juste sous les muscles pectoraux
is: Settu ólina þétt en þægilega, rétt fyrir neðan brjóstvöðvana
it: Posiziona la fascia aderente ma comoda, appena sotto i muscoli pettorali
ja: ストラップは胸の筋肉のすぐ下に、きつすぎず快適に装着します
ko: 스트랩은 가슴 근육 바로 아래에 꼭 맞지만 편안하게 착용하세요
nb: Plasser belte tettsittende, men behagelig, rett under brystmusklene
nl: Plaats de band strak maar comfortabel, net onder je borstspieren
pt_br: Coloque a cinta ajustada, mas confortável, logo abaixo dos músculos do peito
ru: Наденьте ремень плотно, но удобно, чуть ниже грудных мышц
sv: Placera bandet tätt men bekvämt, strax under bröstmusklerna
zh_hans: 将心率带佩戴在胸肌正下方，松紧适中、舒适

source: Plain text — one interval per line
ar: نص عادي — فاصل واحد في كل سطر
da: Ren tekst — ét interval pr. linje
de: Klartext — ein Intervall pro Zeile
es: Texto plano: un intervalo por línea
fi: Pelkkä teksti — yksi väli riviä kohden
fr: Texte brut — un intervalle par ligne
is: Hreinn texti — eitt bil í hverri línu
it: Testo semplice — un intervallo per riga
ja: プレーンテキスト — 1 行に 1 つの間隔
ko: 일반 텍스트 — 한 줄에 간격 하나
nb: Ren tekst — ett intervall per linje
nl: Platte tekst — één interval per regel
pt_br: Texto simples — um intervalo por linha
ru: Обычный текст — один интервал на строку
sv: Vanlig text — ett intervall per rad
zh_hans: 纯文本 — 每行一个间期

source: pNN50 — Recovery Fraction
ar: pNN50 — نسبة التعافي
da: pNN50 — Restitutionsandel
de: pNN50 — Erholungsanteil
es: pNN50: fracción de recuperación
fi: pNN50 — Palautumisosuus
fr: pNN50 — Part de récupération
is: pNN50 — Batahlutfall
it: pNN50 — Frazione di recupero
ja: pNN50 — 回復の割合
ko: pNN50 — 회복 비율
nb: pNN50 — restitusjonsandel
nl: pNN50 — Herstelfractie
pt_br: pNN50 — Fração de recuperação
ru: pNN50 — доля восстановления
sv: pNN50 — Återhämtningsandel
zh_hans: pNN50 — 恢复比例

source: Polar H10 (ECG Chest Strap)
ar: Polar H10 (حزام صدر ECG)
da: Polar H10 (EKG-brystbælte)
de: Polar H10 (EKG-Brustgurt)
es: Polar H10 (banda de pecho ECG)
fi: Polar H10 (EKG-rintavyö)
fr: Polar H10 (ceinture pectorale ECG)
is: Polar H10 (brjóstól með hjartalínuriti)
it: Polar H10 (fascia toracica ECG)
ja: Polar H10（ECG チェストストラップ）
ko: Polar H10(ECG 가슴 스트랩)
nb: Polar H10 (EKG-pulsbelte)
nl: Polar H10 (ecg-borstband)
pt_br: Polar H10 (cinta peitoral com ECG)
ru: Polar H10 (нагрудный датчик ЭКГ)
sv: Polar H10 (EKG-bröstband)
zh_hans: Polar H10（ECG 胸带）
